{
  "homePage_001": "Open the global digital intelligent quick payment and settlement system",
  "homePage_002": "What is woopay?",
  "homePage_003": "The payment transaction system developed by woopay based on blockchain technology is applied to global payment section, online shopping mall, offline stores and other fields. The system integrates the virtual transaction information, security means and blockchain virtual digital asset information, connects with the global physical banking system, and realizes the seamless connection between the blockchain digital currency virtual property and the real wealth of the new digital cryptocurrency. It is innovative and opens the channel between the blockchain virtual property and the real wealth, and links the digital currency and the legal order The bridge of money.",
  "homePage_004": "Woopay will strive to build a block payment system that can be used by payment users and enterprises, so that online payment technology application is easier and faster.",
  "homePage_005": "Application and value",
  "homePage_006": "Ecological opening mechanism",
  "homePage_007": "Based on the building of IOT system and credit system, woopay team will be ecologically open to all enterprises. First, woopay real name authenticates all personal and business users. And provide SDK tools to make the complex distributed payment interface simple.",
  "homePage_008": "Application scenario",
  "homePage_009": "In the field of asset trading, it can be applied to inter-bank asset trading, commercial paper, supply chain finance and other businesses; in the field of settlement and clearing, it can be applied to inter-bank settlement, cross-border settlement, points and other businesses...",
  "homePage_010": "Analysis of future application value",
  "homePage_011": "Woolay will be the one key entry for the next generation of digital asset transactions, and will be widely used in transfer, settlement, remittance, etc;",
  "homePage_012": "Community service function",
  "homePage_013": "Market analysis and consultation aggregation: provide market quotation, trend chart and basic information of all digital currencies on the market; Q &amp; a interactive community: encourage users to have high-quality interaction in the community through the token incentive mechanism...",
  "homePage_014": "Woopay miner mechanism",
  "homePage_015": "Woopay uses proof of work (POW) mining principles.",
  "homePage_016": "Woopay - pool protocol and role",
  "homePage_017": "Common protocols: stratum (STM protocol) &amp; get block template (GBT protocol) and get work, which is out of date; roles in 'mining pool' of woopay include: miner; mining pool administrator.",
  "homePage_018": "Woopay Trait",
  "homePage_019": "Woopay -trustworthy, open and transparent",
  "homePage_020": "Reliable, open and transparent, accept the regular verification, signing and financial statements of independent third-party auditors, and disclose the audit information to users.",
  "homePage_021": "Woopay -re anonymous encryption technology",
  "homePage_022": "The security and stability of the system are ensured by using the re anonymous encryption technology, advanced secret key management mechanism, independently designed multi-layer and multi cluster architecture system design and smart contract detection technology.",
  "homePage_023": "Woopay -easier to operate",
  "homePage_024": "Easy to operate, woopay will circulate in mainstream exchanges and be used in various business scenarios such as reserve, trading, remittance, etc. anytime and anywhere.",
  "homePage_025": "Woopay blockchain technology application",
  "homePage_026": "Technological innovation",
  "homePage_027": "Under the design principle of 'independent innovation, safety and efficiency, open sharing', the overall blockchain architecture of the payment platform is divided into three levels: the underlying blockchain...",
  "homePage_028": "Ring topology relay technology",
  "homePage_029": "Woopay's ring topology hub technology connects multiple chains to a hub, and supports one key cross chain and transformation of digital asset terminals.",
  "homePage_030": "Super all node wallet Technology Engine",
  "homePage_031": "Bcbp (block chain browser pool) is adopted to ensure the correctness of data source.",
  "homePage_032": "Faster payment network",
  "homePage_033": "Through technology, woopay fast payment network (in essence, the VPN subnet of woopay is built based on the existing blockchain network) is realized to realize second level transfer confirmation.",
  "homePage_034": "Woopay digital asset function system",
  "homePage_035": "Digital asset Wallet",
  "homePage_036": "Woopay's digital wallet supports the trading and storage management of all official currencies in the international trading market. The wallet also supports chat, red packet, transfer, currency circle market and other functions.",
  "homePage_037": "Payment system",
  "homePage_038": "Woopay payment system includes account number, cash wallet, digital wallet, account (existing / reserve fund), order matching system, etc.",
  "homePage_039": "Enterprise credit system",
  "homePage_040": "Woopay establishes credit inquiry authorization mechanism, and records authorization and query by using the traceability characteristics of blockchain to strictly prevent credit institutions from using credit investigation behaviors irregularly.",
  "homePage_041": "Decentralized exchange",
  "homePage_042": "Woopay uses smart contracts to manage assets, match transactions, asset clearing and other trading mechanisms, and users enjoy the rights of revenue sharing, variety issuance, preemption, transaction preference and repurchase. In addition...",
  "homePage_043": "Issuance plan",
  "homePage_044": "Woopay value system",
  "homePage_045": "As an asset, woopay can be used for platform investment, exchange with digital currencies of other exchange platforms, and exchange between French currencies.",
  "homePage_046": "Distribution plan",
  "homePage_047": "Project Name: Woopay",
  "homePage_048": "Total issuance: the first 10 million, of which 700 million are issued, and the remaining 690 million are collected by the users of woolay wallet by using hash algorithm to increase computing power through circulation.",
  "homePage_049": "Wallet mechanism: accumulation, compound interest calculation, cash dividends",
  "homePage_050": "Receiving currency: eth. Woopay is a decentralized blockchain digital asset based on Ethereum erc2.0 technology.",
  "homePage_051": "The early stage is based on erc20 token, and the later stage is online on the main network to develop its own public blockchain digital assets.",
  "homePage_052": "Operation mode of woolay community pass",
  "homePage_053": "All users and behaviors of the platform can obtain rights and interests. Tokenization of rights and interests sells tokenized service rights and interests to all users in the industrial chain. Users who obtain token rights and interests can become partners, deep participants and ecological builders of different levels in woopay community.",
  "homePage_054": "Woopay's community token",
  "homePage_055": "The token in the woopay community can be used and circulated in many scenarios to get through the whole industry service of the community token in woopay.",
  "homePage_056": "Woopay profit model",
  "homePage_057": "Business income",
  "homePage_058": "Including the output of woopay platform, as well as the service fees provided to companies and companies, companies and individuals, businesses and merchants, individuals and individuals on the platform to obtain services.",
  "homePage_059": "Value-added certification",
  "homePage_060": "When trading activities bring more users to drive up the token price, the platform also gains more profit and value-added.",
  "homePage_061": "Information fee",
  "homePage_062": "Internet Finance digital asset investment provides big data analysis service fee for investors' investment behavior preference of Internet finance.",
  "homePage_063": "Service charge",
  "homePage_064": "Provide VIP investment consulting services for elite investors. There are other fees including transaction commission, leverage fee, withdrawal fee, withdrawal fee, token listing fee, advertising fee, etc.",
  "homePage_065": "Development planning path",
  "homePage_066": "Team Introduction",
  "homePage_067": "Woopay Foundation (hereinafter referred to as ‘foundation’) is a foundation established overseas focusing on the development of digital currency payment system. The foundation is committed to the development and construction of woopay system, the advocacy and promotion of governance transparency, and the promotion of the safe and harmonious development of open-source ecological society.",
  "homePage_068": "Kris Marszalek Founder and CEO",
  "homePage_069": "Born in Pennsylvania in 1955, he was vice president of Latin America and South Atlantic Affairs Department of Google from 2005 to 2012, graduated from Stanford University Computer Engineering in the United States, once worked in Lehman Brother, Barclays and other investment banks, Renaissance technologies and Google Buenos Aires operation center in South America.",
  "homePage_070": "Sean Rach Co founder",
  "homePage_071": "Born in 1980 in Ohio, the former technical officer of Google's San Diego operation center in Latin America, graduated from Princeton University in Computer Science in the United States. In 2004, Larry Bryant jointly implemented the google.org non-profit fund project. In 2009, he served as the technical security and defense director of Morgan Stanley.",
  "homePage_072": "Rafael Melo Co founder",
  "homePage_073": "Rafael He obtained bachelor's degree in information software engineering from the University of Chicago and master's degree in software engineering from Boston University. With 15 years of software development experience, he worked in Cisco and Motorola as chief technical engineer, and participated in the architecture design and R &amp...",
  "homePage_074": "Cooperative Partners",
  "homePage_075": "Important News",
  "homePage_076": "Kasim Zorlu",
  "homePage_077": "Computer major at University of California, USA, has rich experience in software technology development, familiar with front-end and back-end Development, interface design, database, mobile client, Single Page Application, Web Socket, HTML5 / CSS 3 and other technologies.",
  "homePage_078": "Jocelyn della",
  "homePage_079": "Founder of the Linx Group and Foundation in Toronto, Canada, and a member of the Southeast Asian Blockchain Association. He began participating in overseas blockchain company business in 2014. In 2016, he with the United States NASA technical team created the Canadian LINX Group Company and Foundation Organization.",
  "homePage_080": "Jerry Cuomo",
  "homePage_081": "hosla Woopaynture was born in Menlo Park, U.S.A., and was called ‘Big Big Ventures’ by TechCrunch. Recently, Khosla has raised $ 400 million for the next batch of seed stage investments, some of which will be used in the Bitcoin and blockchain fields. Khosla's Bitcoin investment list includes 21 Inc, which has received more than 120 million US dollars...",
  "homePage_082": "Woopay Video"
}
